# newsfeed
newsfeed.rss=\u0906\u0930.\u090f\u0938.\u090f\u0938
newsfeed.rdf=\u0906\u0930.\u0921\u0940.\u090f\u092b
newsfeed.atom=\u0905\u0923\u0941
newsfeed.other=\u0905\u0928\u094d\u092f
newsfeed.feedsTitle=\u0938\u092e\u093e\u091a\u093e\u0930 \u092b\u0940\u0921
newsfeed.email=E-mail
newsfeed.subscribeTitle=Subscribe
newsfeed.subscribeButton=Subscribe
newsfeed.subscribedTitle=Subscribed
newsfeed.subscribed=Thank you, you are now subscribed to {0} and e-mail updates will be sent to {1} when new blog entries are added.
newsfeed.unsubscribeTitle=Unsubscribe
newsfeed.unsubscribedTitle=Unsubscribed
newsfeed.unsubscribed=The following e-mail addresses have been unsubscribed from this blog : {0}

# common
common.today=\u0906\u091c
common.search=\u0916\u094b\u091c\u0947\u0902
common.login=\u0932\u0949\u0917\u093f\u0928
common.logout=\u0932\u0949\u0917 \u0906\u0909\u091f
common.poweredBy= {0} \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0902\u091a\u093e\u0932\u093f\u0924
common.copyright=\u0935\u093f\u0937\u092f \u0935\u0938\u094d\u0924\u0941 &copy; {0}
common.home=\u0917\u0943\u0939
common.yes=\u0939\u093e\u0901
common.no=\u0928\u0939\u0940\u0902
common.backTo=\u0935\u093e\u092a\u0938
common.summaryOfBlogs=\u092c\u094d\u0932\u0949\u0917 \u0915\u0925\u093e\u0938\u093e\u0930
common.commaSeparated=(\u0915\u0949\u092e\u093e \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u0943\u0925\u0915)
common.previous=&lt;&lt; \u0935\u093f\u0917\u0924
common.next=\u0905\u0917\u0932\u093e &gt;&gt;
common.readMore=\u0914\u0930 \u092a\u095d\u0947\u0902...
common.about=About
common.aboutAuthor=About the author

# blog entry
blogentry.permalink=\u0938\u094d\u0925\u093e\u0908 \u0915\u095c\u0940
blogentry.comments=\u091f\u093f\u092a\u094d\u092a\u0923\u093f\u092f\u093e\u0901
blogentry.trackbacks=\u091f\u094d\u0930\u0948\u0915\u092c\u0948\u0915
blogentry.from={0} \u0926\u094d\u0935\u093e\u0930\u093e {1} \u0915\u094b \u092a\u094d\u0930\u0947\u0937\u093f\u0924
blogentry.noBlogEntries=\u091a\u0941\u0928\u0947 \u0917\u092f\u0947 \u0938\u092e\u092f-\u0915\u093e\u0932 \u0915\u0947 \u0932\u093f\u092f\u0947 \u0915\u094b\u0908 \u092d\u0940 \u092c\u094d\u0932\u0949\u0917 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
blogentry.attachment=\u0938\u0902\u0932\u0917\u094d\u0928 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u095b
blogentry.contentAggregated=\u092f\u0939 \u0935\u093f\u0937\u092f \u0935\u0938\u094d\u0924\u0941 \u0915\u093f\u0938\u0940 \u0905\u0928\u094d\u092f \u0938\u094d\u0930\u094b\u0924 \u0938\u0947 \u0938\u0902\u0917\u094d\u0930\u0939\u093f\u0924 \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964
blogentry.title=\u0936\u0940\u0930\u094d\u0937\u0915
blogentry.subtitle=\u0909\u092a\u0936\u0940\u0930\u094d\u0937\u0915
blogentry.body=\u0922\u093e\u0901\u091a\u093e
blogentry.author=\u0932\u0947\u0916\u0915
blogentry.categories=\u0936\u094d\u0930\u0947\u0923\u093f\u092f\u093e\u0901
blogentry.tags=\u091f\u0948\u0917
blogentry.responses=Responses

# comment
comment.permalink=\u0938\u094d\u0925\u093e\u0908 \u0915\u095c\u0940
comment.from= {0} \u0938\u0947 \u0932\u0947\u0915\u0930 {1} \u0924\u0915 \u091f\u093f\u092a\u094d\u092a\u0923\u093f\u092f\u093e\u0901
comment.reply=\u0909\u0924\u094d\u0924\u0930
comment.noComments=\u0907\u0938 \u092c\u094d\u0932\u0949\u0917 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u0915\u0947 \u0932\u093f\u092f\u0947 \u0915\u094b\u0908 \u091f\u093f\u092a\u094d\u092a\u0923\u093f\u092f\u093e\u0901 \u0928\u0939\u0940\u0902\u0964
comment.addComment=\u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u091c\u094b\u095c\u0947\u0902
comment.title=\u0936\u0940\u0930\u094d\u0937\u0915
comment.body=\u0922\u093e\u0901\u091a\u093e
comment.name=\u0928\u093e\u092e
comment.emailAddress=\u0908-\u092e\u0947\u0932 \u092a\u0924\u093e
comment.website=\u091c\u093e\u0932\u0938\u094d\u0925\u0932
comment.rememberMe=\u092e\u0941\u091d\u0947 \u092f\u093e\u0926 \u0930\u0916\u0947\u0902
comment.emailDisclaimer=<b>\u0908-\u092e\u0947\u0932 \u092a\u0924\u0947 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0930\u0942\u092a \u0938\u0947 \u0928\u0939\u0940\u0902 \u092a\u094d\u0930\u0930\u094d\u0926\u0936\u093f\u0924 \u0915\u093f\u092f\u0947 \u091c\u093e\u0924\u0947, \u0905\u0924\u0903 \u0905\u092a\u0928\u093e \u0908-\u092e\u0947\u0932 \u0924\u092d\u0940 \u091b\u094b\u095c\u0947\u0902 \u092f\u0926\u093f \u0906\u092a \u0907\u0938 \u092c\u094d\u0932\u0949\u0917 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u092a\u0930 \u0928\u0908 \u091f\u093f\u092a\u094d\u092a\u0923\u093f\u092f\u093e\u0901 \u091c\u094b\u095c\u0947 \u091c\u093e\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u094b\u0902  (\u0906\u092a \u092c\u093e\u0926 \u092e\u0947\u0902 \u092d\u0940 \u092f\u0939 \u092c\u0926\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948)\u0964
comment.previewButton=\u092a\u0942\u0930\u094d\u0935 \u0926\u0930\u094d\u0936\u0928
comment.addCommentButton=\u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u091c\u094b\u095c\u0947\u0902
comment.commentsDisabled=\u0915\u094d\u0937\u092e\u093e \u0915\u0930\u0947\u0902, \u0907\u0938 \u092c\u094d\u0932\u0949\u0917 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u092a\u0930 \u091f\u093f\u092a\u094d\u092a\u0923\u093f\u092f\u093e\u0901 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0938\u0941\u0935\u093f\u0927\u093e \u092c\u0902\u0926 \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948\u0964
comment.commentPosted=\u0927\u0928\u094d\u092f\u0935\u093e\u0926, \u0906\u092a\u0915\u0940 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u092a\u094d\u0930\u0947\u0937\u093f\u0924 \u0915\u0930 \u0926\u0940 \u0917\u092f\u0940 \u0939\u0948\u0964
comment.commentRejected=\u0915\u094d\u0937\u092e\u093e \u0915\u0930\u0947\u0902, \u0906\u092a\u0915\u0940 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0905\u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0907\u0938\u0947 \u0938\u094d\u092a\u0948\u092e \u092e\u093e\u0928\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u092f\u0926\u093f \u0910\u0938\u093e \u0928 \u0939\u094b \u0924\u094b \u0915\u0943\u092a\u092f\u093e \u092c\u094d\u0932\u0949\u0917 \u0915\u0947 \u092e\u093e\u0932\u093f\u0915 \u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0947\u0902\u0964
comment.commentPending=\u0927\u0928\u094d\u092f\u0935\u093e\u0926, \u0906\u092a\u0915\u0940 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u092a\u094d\u0930\u0947\u0937\u093f\u0924 \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948 \u0914\u0930 \u0907\u0938 \u092c\u094d\u0932\u0949\u0917 \u0915\u0947 \u092e\u093e\u0932\u093f\u0915 \u0915\u0947 \u0905\u0928\u0941\u092e\u094b\u0926\u0928 \u0915\u0947 \u0932\u093f\u092f\u0947 \u0935\u093f\u091a\u093e\u0930\u093e\u0927\u0940\u0928 \u0939\u0948\u0964
comment.removeEmailAddressTitle=\u0908-\u092e\u0947\u0932 \u092a\u0924\u093e \u0939\u091f\u093e\u092f\u0947\u0902
comment.removeEmailAddress=\u0905\u0917\u0930 \u0906\u092a \u0907\u0938 \u092c\u094d\u0932\u0949\u0917 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u092a\u0930 \u0928\u0908 \u091f\u093f\u092a\u094d\u092a\u0923\u093f\u092f\u094b\u0902 \u0915\u0947 \u091c\u094b\u095c\u0947 \u091c\u093e\u0928\u0947 \u092a\u0930 \u0938\u0942\u091a\u0928\u093e \u0928\u0939\u0940\u0902 \u091a\u093e\u0939\u0924\u0947 \u0924\u094b \u0905\u092a\u0928\u093e \u0908-\u092e\u0947\u0932 \u092a\u0924\u093e \u0928\u0940\u091a\u0947 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f \u0915\u0930 \u0939\u091f\u093e\u092f\u0947\u0902 \u092c\u091f\u0928 \u0926\u092c\u093e\u092f\u0947\u0902\u0964
comment.removeEmailAddressButton=\u0939\u091f\u093e\u092f\u0947\u0902
comment.removedEmailAddress=\u0927\u0928\u094d\u092f\u0935\u093e\u0926, \u0906\u092a\u0915\u093e \u0908-\u092e\u0947\u0932 \u092a\u0924\u093e \u0939\u091f\u093e \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0924\u0925\u093e \u0907\u0938 \u092c\u094d\u0932\u0949\u0917 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u092a\u0930 \u0928\u0908 \u091f\u093f\u092a\u094d\u092a\u0923\u093f\u092f\u094b\u0902 \u0915\u0947 \u091c\u094b\u095c\u0947 \u091c\u093e\u0928\u0947 \u092a\u0930 \u0906\u092a\u0915\u094b \u0915\u094b\u0908 \u0938\u0942\u091a\u0928\u093e \u0928\u0939\u0940\u0902 \u092d\u0947\u091c\u0940 \u091c\u093e\u092f\u0947\u0917\u0940\u0964

# trackback
trackback.permalink=\u0938\u094d\u0925\u093e\u0908 \u0915\u095c\u0940
trackback.from= {0} \u0938\u0947 {1} \u0924\u0915 \u091f\u094d\u0930\u0948\u0915\u092c\u0948\u0915
trackback.url=\u091f\u094d\u0930\u0948\u0915\u092c\u0948\u0915
trackback.noTrackbacks=\u0907\u0938 \u092c\u094d\u0932\u0949\u0917 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u0915\u0947 \u0932\u093f\u092f\u0947 \u0915\u094b\u0908 \u091f\u094d\u0930\u0948\u0915\u092c\u0948\u0915 \u0928\u0939\u0940\u0902\u0964
trackback.sendTrackBack=Send a TrackBack
trackback.hereIsLink=Here is your TrackBack link for {0}.
trackback.linkExpires=Please note, this link will expire in 10 minutes and is only valid for a single use.

# sidebar
sidebar.recentBlogEntries=\u0939\u093e\u0932 \u0915\u0940 \u092c\u094d\u0932\u0949\u0917 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f\u092f\u093e\u0901
sidebar.recentResponses=\u0939\u093e\u0932 \u0915\u0940 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e\u090f\u0901
sidebar.recentComments=\u0939\u093e\u0932 \u0915\u0940 \u091f\u093f\u092a\u094d\u092a\u0923\u093f\u092f\u093e\u0901
sidebar.recentTrackbacks=\u0939\u093e\u0932 \u0915\u0947 \u091f\u094d\u0930\u0948\u0915\u092c\u0948\u0915
sidebar.otherBlogs=\u0905\u0928\u094d\u092f \u092c\u094d\u0932\u0949\u0917
sidebar.navigate=Navigate
sidebar.archives=Archives

## categories
category.categories=\u0935\u0930\u094d\u0917
category.all=\u0938\u092d\u0940

# tags
tag.tags=\u091f\u0948\u0917

# login
login.title=\u0932\u0949\u0917\u093f\u0928
login.incorrect=\u0917\u0932\u0924 \u092a\u094d\u0930\u092f\u094b\u0915\u094d\u0924\u093e \u0928\u093e\u092e/\u0915\u0942\u091f \u0936\u092c\u094d\u0926 \u0915\u0940 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u0915\u0940 \u0917\u0908 - \u0915\u0943\u092a\u092f\u093e \u092a\u0941\u0928\u0903 \u092a\u094d\u0930\u092f\u093e\u0938 \u0915\u0930\u0947\u0902\u0964
login.username=\u092a\u094d\u0930\u092f\u094b\u0915\u094d\u0924\u093e \u0928\u093e\u092e
login.password=\u0915\u0942\u091f \u0936\u092c\u094d\u0926
login.button=\u0932\u0949\u0917\u093f\u0928
login.login=Login
login.rememberMe=Remember me

# search
search.results=\u0916\u094b\u091c \u0915\u0947 \u092a\u0930\u093f\u0923\u093e\u092e
search.noResults=\u0915\u094d\u0937\u092e\u093e \u0915\u0930\u0947\u0902, \u0915\u094b\u0908 \u092a\u0930\u093f\u0923\u093e\u092e \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u0947\u0964
search.googleIt=\u0917\u0942\u0917\u0932 \u0915\u0930\u0947\u0902!
search.advancedSearch=\u0909\u0928\u094d\u0928\u0924 \u0916\u094b\u091c
search.header.titleAndSummary=Title and summary
search.header.dateTime=Date/time

# errors
error.pageNotFoundTitle=\u092a\u0943\u0937\u094d\u0920 \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u093e
error.pageNotFound=\u0906\u092a \u091c\u093f\u0938 \u092a\u0943\u0937\u094d\u0920 \u0915\u093e \u0905\u0928\u0941\u0930\u094b\u0927 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0935\u094b \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u093e\u0964
error.notAuthorisedTitle=\u0905\u0927\u093f\u0915\u0943\u0924 \u0928\u0939\u0940\u0902
error.notAuthorised=\u0915\u094d\u0937\u092e\u093e \u0915\u0930\u0947\u0902, \u0907\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u094b \u0915\u0930\u0928\u0947 \u0915\u093f \u0932\u093f\u092f\u0947 \u0906\u092a \u0905\u0927\u093f\u0915\u0943\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902\u0964
error.forbiddenTitle=\u0928\u093f\u0937\u093f\u0926\u094d\u0927
error.forbidden=\u0915\u094d\u0937\u092e\u093e \u0915\u0930\u0947\u0902, \u0907\u0938 \u0938\u093e\u0927\u0928 \u0924\u0915 \u092a\u0939\u0941\u0901\u091a\u0928\u0947 \u0915\u0940 \u0906\u091c\u094d\u091e\u093e \u0928\u0939\u0940\u0902 \u0939\u0948
error.notEnoughSpaceTitle=\u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u0930\u093f\u0915\u094d\u0924 \u0938\u094d\u0925\u093e\u0928 \u0909\u092a\u0932\u092c\u094d\u0927 \u0928\u0939\u0940\u0902
error.notEnoughSpace=\u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u0930\u093f\u0915\u094d\u0924 \u0938\u094d\u0925\u093e\u0928 \u0909\u092a\u0932\u092c\u094d\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0915\u0943\u092a\u092f\u093e \u0909\u092a\u092f\u094b\u0917 \u092e\u0947\u0902 \u0928 \u0906 \u0930\u0939\u0940 \u092b\u093e\u0908\u0932\u094b\u0902 \u0915\u094b \u0939\u091f\u093e \u0915\u0930 \u0905\u0925\u0935\u093e \u0905\u092a\u0928\u0947 \u0938\u093f\u0938\u094d\u091f\u092e \u090f\u0921\u092e\u093f\u0928\u093f\u0938\u094d\u091f\u094d\u0930\u0947\u091f\u0930 \u0915\u094b \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0905\u092a\u0928\u093e \u0928\u093f\u092f\u0924\u093e\u0902\u0936 (\u0915\u094b\u091f\u093e) \u092c\u095d\u0935\u093e\u092f\u0947\u0902\u0964
error.fileTooLargeTitle=\u092b\u093e\u0908\u0932 \u092c\u0939\u0941\u0924 \u092c\u095c\u0940 \u0939\u0948
error.fileTooLarge=\u0905\u092a\u0932\u094b\u0921 \u0915\u0940 \u091c\u093e \u0930\u0939\u0940 \u092b\u093e\u0908\u0932 \u0915\u093e \u0906\u0915\u093e\u0930 \u0905\u0927\u093f\u0915\u0924\u092e \u092e\u093e\u0928\u094d\u092f \u0906\u0915\u093e\u0930 {0} \u0938\u0947 \u0905\u0927\u093f\u0915 \u0939\u0948\u0964
error.errorTitle=\u0924\u094d\u0930\u0941\u091f\u093f
error.error=\u0915\u094d\u0937\u092e\u093e \u0915\u0930\u0947\u0902, \u0906\u092a\u0915\u0947 \u0905\u0928\u0941\u0930\u094b\u0927 \u092a\u0930 \u0915\u0941\u091b \u0926\u093f\u0915\u094d\u0915\u0924\u0947\u0902 \u0906\u092f\u0940\u0902 \u0939\u0948\u0902\u0964

# confirmation
confirmation.confirm=Confirm
confirmation.defaultMessage=Please click the button to confirm.
confirmation.imageCaptchaMessage=Please enter the word you see in the image.
confirmation.simpleMathsMessage=Please complete this simple maths question.